/* Localized versions of Info.plist keys */

CFBundleName = "System Preferences";


/* CFBundleTypeName */
"Mac OS X Preference Pane" = "Mac OS X Preference Pane";
"Mac OS X Preference Screen Slide Saver" = "Mac OS X Preference Screen Slide Saver";
"Mac OS X Preference Screen Saver" = "Mac OS X Preference Screen Saver";